Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# HEADPHONE_LEVEL_NOTIFICATIONS_DISABLED_FOOTER
source: This setting is not available because headphone audio level measurements have been turned off in %@
ar: هذا الإعداد غير متوفر لأن قياسات مستوى صوت سماعات الرأس متوقفة في %@
bg: Тази настройка не е налична, защото измерванията на нивата на звука на слушалките са изключени в %@
ca: Aquesta opció no està disponible perquè s’han desactivat els mesuraments del nivell d’àudio dels auriculars a la %@.
cs: Toto nastavení není k dispozici, protože v %@ je vypnuté měření hlasitosti zvuku ve sluchátkách.
da: Denne indstilling er ikke tilgængelig, fordi måling af lydniveauer i hovedtelefoner er slået fra i %@
de: Diese Einstellung ist nicht verfügbar, da die Geräuschpegelmessungen im Kopfhörer in %@ deaktiviert wurden.
el: Αυτή η ρύθμιση δεν είναι διαθέσιμη, διότι οι μετρήσεις επιπέδων ήχου ακουστικών έχουν απενεργοποιηθεί στις %@
es: Este ajuste no está disponible porque las mediciones del nivel de audio de los auriculares se han desactivado en los %@
es_us: Esta configuración no está disponible porque la medición de niveles de audio de los audífonos está desactivada en %@
fi: Tämä asetus ei ole käytettävissä, koska kuulokkeiden äänitason mittaukset on laitettu pois päältä %@
fr: Ce réglage n’est pas disponible car les mesures du niveau sonore de vos écouteurs sont désactivées dans %@
fr_ca: Ce réglage n’est pas disponible, car les mesures du niveau sonore des écouteurs sont désactivées dans %@.
he: הגדרה זו אינה זמינה משום שמדידת עוצמת השמע באוזניות כובתה ב%@
hi: यह सेटिंग उपलब्ध नहीं है क्योंकि हेडफ़ोन ऑडियो स्तर माप को %@ में बंद कर दिया गया है
hr: Ova postavka nije dostupna jer su mjerenja razine zvukova iz slušalica isključena u %@
hu: Ez a beállítás nem érhető el, mert a fejhallgatóhangszintek mérése ki lett kapcsolva a következőben: %@
id: Pengaturan ini tidak tersedia karena pengukuran level audio headphone telah dimatikan di %@
it: L’impostazione non è disponibile perché le misurazioni dei livelli audio delle cuffie sono state disattivate in %@
ja: %[tt]@でヘッドフォンの音量測定がオフになっているため、この設定は使用できません。
kk: %@ мәзірінде құлаққап дыбысының деңгей өлшемдері өшірілгендіктен, бұл реттеу қолжетімді емес
ko: %@에서 헤드폰 오디오 레벨 측정이 꺼져 있기 때문에 이 설정을 사용할 수 없습니다.
lt: Šis nustatymas negalimas, nes ausinių garso lygio matavimai buvo išjungti srityje „%@“
ms: Seting ini tidak tersedia kerana ukuran paras audio fon kepala telah dinyahaktifkan dalam %@
nl: Deze instelling is niet beschikbaar, omdat metingen van koptelefoongeluidsniveaus zijn uitgeschakeld in %@
no: Innstillingen er ikke tilgjengelig fordi måling av lydnivå fra hodetelefoner er slått av i %@
pl: To ustawienie nie jest dostępne, ponieważ pomiary głośności dźwięku zostały wyłączone w %@
pt_br: Este ajuste não está disponível porque as medições do nível de áudio do fone de ouvido foram desativadas em %@
pt_pt: Esta definição não está disponível porque a medição do nível de áudio dos auscultadores foi desativada nas %@
ro: Această configurare nu este disponibilă, deoarece măsurătorile nivelurilor de sunet din căștile audio au fost dezactivate în %@
ru: Эта настройка недоступна, так как измерение уровней звукового воздействия наушников выключено в %@
sk: Toto nastavenie nie je k dispozícii, pretože v %@ je vypnuté meranie hlasitosti zvuku v slúchadlách.
sl: Ta nastavitev ni na voljo, ker so bile meritve ravni zvoka iz slušalk izklopljene v razdelku %@
sv: Den här inställningen är inte tillgänglig eftersom mätning av ljudvolym i hörlurar har avaktiverats i %@
th: ไม่มีการตั้งค่านี้เนื่องจากการวัดระดับเสียงหูฟังถูกปิดอยู่ใน%[tt]@
tr: Bu özellik, kulaklık ses düzeyi ölçümleri %@ aygıtında kapatıldığı için kullanılamıyor
uk: Цей параметр недоступний, оскільки вимірювання аудіорівнів навушників вимкнено в %@
vi: Cài đặt này không khả dụng vì tính năng đo mức âm thanh tai nghe đã bị tắt trong %@
zh_cn: 此设置不可用，因为耳机音量测量在%@上已关闭
zh_hk: 無法使用此設定，因為已在%@中關閉耳筒音量測量。
zh_tw: 無法使用此設定，因為已在%@中關閉耳機音量測量

source: New Mail
ar: البريد الجديد
bg: Нова поща
ca: Nou correu
cs: Nová pošta
da: Ny e-mail
de: Neue E‑Mail
el: Νέο email
es: Correo nuevo
es_us: Correo nuevo
fi: Uusi sähköposti
fr: Nouvel e-mail
fr_ca: Nouveau courriel
he: דוא״ל חדש
hi: नया मेल
hr: Novi e-mail
hu: Új levél
id: Mail Baru
it: Nuova email
ja: 新着メール
kk: Жаңа пошта
ko: 메일 수신
lt: Naujas laiškas
ms: Mel Baharu
nl: Nieuwe e‑mail
no: Ny e‑post
pl: Nowa poczta
pt_br: Novo E-mail
pt_pt: Correio novo
ro: E‑mail primit
ru: Новая почта
sk: Nový email
sl: Nova pošta
sv: Nytt brev
th: เมลใหม่
tr: Yeni Posta
uk: Нова пошта
vi: Thư mới
zh_cn: 收到新邮件
zh_hk: 新郵件
zh_tw: 收到新郵件

# HEADPHONE_LEVEL_NOTIFICATIONS_FOOTER
source: To protect your hearing, your iPhone will measure headphone audio levels. If you exceed the recommended 7-day limit, a notification is sent and the volume is turned down. %@
ar: لحماية سمعك، سيقيس iPhone مستويات الصوت في سماعة الرأس. إذا تجاوزت حد ٧ أيام الموصى به، فسيتم إرسال إشعار وخفض مستوى الصوت. %@
bg: За да предпази вашия слух, вашият iPhone ще измерва нивата на звука на слушалките. Ако надвишите препоръчителното 7-дневно ограничение, ще получите известие и силата на звука ще се намали. %@
ca: Per protegir la teva oïda, l’iPhone mesurarà el nivell d’àudio dels auriculars. Si superes el límit de 7 dies recomanat, rebràs una notificació i s’abaixarà el volum. %@
cs: iPhone bude měřit hlasitost zvuku ve sluchátkách, aby ochránil váš sluch. Pokud překročíte doporučený sedmidenní limit, pošle vám oznámení a sníží hlasitost. %@
da: iPhone måler lydniveauer i hovedtelefoner for at beskytte din hørelse. Hvis du overskrider den anbefalede 7-dages grænse, sendes en notifikation, og lydstyrken sænkes. %@
de: Zum Schutz deines Gehöres misst dein iPhone die Audiolautstärke deiner Kopfhörer. Wird der empfohlene 7-Tage-Grenzwert überschritten, wird eine Mitteilung gesendet und die Lautstärke reduziert. %@
el: Για προστασία της ακοής σας, το iPhone θα μετρά τα επίπεδα ήχου ακουστικών. Αν υπερβείτε το συνιστώμενο όριο 7 ημερών, θα λάβετε μια γνωστοποίηση και θα μειωθεί η ένταση ήχου. %@
es: Para proteger tu oído, el iPhone medirá el nivel de audio de los auriculares. Si superas el límite recomendado de 7 días, se mostrará una notificación y se bajará el volumen. %@
es_us: Para proteger tu audición, tu iPhone medirá los niveles de audio de los audífonos. Si excedes el límite recomendado de siete días, recibirás una notificación y se bajará el volumen. %@
fi: iPhone mittaa kuulokkeiden äänitasoja kuulosi suojaamiseksi. Jos ylität suositellun 7 päivän rajan, iPhone lähettää ilmoituksen ja hiljentää äänen­voimakkuutta. %@
fr: Afin de protéger votre audition, votre iPhone mesurera le niveau sonore de vos écouteurs. Si vous dépassez la limite sonore recommandée sur une période de 7 jours, vous recevrez une notification et le volume sera baissé. %@
fr_ca: Afin de protéger votre acuité auditive, votre iPhone mesurera le niveau sonore de vos écouteurs. Si vous dépassez la limite recommandée sur sept jours, une notification sera envoyée et le volume sera baissé. %@
he: כדי להגן על השמיעה שלך, ה-iPhone ימדוד את עוצמת השמע באוזניות. במקרה של חריגה מההגבלה המומלצת ל-7 ימים, יישלח אליך עדכון ועוצמת השמע תונמך. %@
hi: आपकी श्रवण क्षमता की रक्षा के लिए आपका iPhone हेडफ़ोन ऑडियो स्तरों की माप करेगा। यदि आप अनुशंसित 7 दिनों की सीमा को पार करते हैं, तो एक सूचना भेजी जाती है और वॉल्यूम को कम कर दिया जाता है। %@
hr: iPhone će mjeriti razine zvukova iz slušalica radi zaštite vašeg sluha. Ako premašite preporučeno sedmodnevno ograničenje, šalje se obavijest i glasnoća se stišava. %@
hu: A hallásának védelme érdekében az iPhone mérni fogja a fejhallgató hangszintjeit. Ha túllépi a javasolt 7 napos korlátot, az eszköz értesítést küld, és alacsonyabb szintre állítja a hangerőt. %@
id: Untuk melindungi pendengaran Anda, iPhone akan mengukur level audio headphone. Jika Anda melampaui batas 7 hari yang dianjurkan, pemberitahuan akan dikirimkan dan volume akan diturunkan. %@
it: Per proteggere il tuo udito, iPhone misurerà i livelli audio delle cuffie. Se supereranno il limite consigliato per 7 giorni, iPhone ti invierà una notifica e abbasserà il volume. %@
ja: 聴覚を保護するために、iPhoneはヘッドホンの音量を測定します。推奨された7日間の限度を超えると、通知が送信され、音量が下がります。%@
kk: Есту қабілетін қорғау үшін iPhone құрылғысы құлаққаптың дыбыс деңгейлерін өлшейді. Ұсынылған 7 күндік шектеуден асып кетсеңіз, хабарландыру жібереді және дыбыс деңгейін төмендетеді. %@
ko: iPhone이 청력을 보호하기 위해 헤드폰 오디오 레벨을 측정합니다. 권장되는 7일 한도를 초과하면 알림을 보내고 음량을 줄입니다. %@
lt: Siekiant apsaugoti jūsų klausą, „iPhone“ įrenginyje bus matuojamas ausinių garsumas. Jei viršysite rekomenduojamą 7 dienų limitą, bus išsiųstas pranešimas ir sumažintas garsumas. %@
ms: Untuk melindungi pendengaran anda, iPhone anda akan mengukur paras audio fon kepala. Jika anda melebihi had 7 hari yang disyorkan, pemberitahuan dihantar dan kelantangan diturunkan. %@
nl: Om je gehoor te beschermen, meet je iPhone geluidsniveaus in de koptelefoon. Als je de aanbevolen 7-daagse limiet overschrijdt, wordt er een melding verstuurd en het volume verlaagd. %@
no: iPhonen vil måle lydnivået i hodetelefonene for å beskytte hørselen din. Hvis du overstiger den anbefalte sjudagersgrensen, får du en varsling og volumet senkes. %@
pl: Aby chronić Twój słuch, iPhone będzie mierzyć głośność dźwięku w słuchawkach. Jeśli przekroczy ona zalecany limit w okresie 7 dni, otrzymasz powiadomienie, a głośność zostanie obniżona. %@
pt_br: Para proteger a sua audição, o iPhone medirá os níveis de áudio do fone de ouvido. Se você exceder o limite recomendado para 7 dias, uma notificação será enviada e o volume será reduzido. %@
pt_pt: Para proteger a sua audição, o iPhone mede os níveis de áudio dos auscultadores. Se o limite recomendado para 7 dias for excedido, é enviada uma notificação e diminuído o volume. %@
ro: Pentru a vă proteja auzul, iPhone‑ul va măsura nivelurile sunetului din căștile audio. Dacă depășiți limita recomandată pe 7 zile, este trimisă o notificare și volumul este redus. %@
ru: Для защиты Вашего слуха iPhone будет измерять уровень звука в наушниках. При превышении рекомендованного 7‑дневного предела Вы получите уведомление, а громкость будет уменьшена. %@
sk: iPhone bude merať hlasitosť zvuku v slúchadlách, aby ochránil váš sluch. Po prekročení odporúčaného 7‑denného limitu sa vám zobrazí hlásenie a stíši sa hlasitosť. %@
sl: Naprava iPhone bo zaradi zaščite sluha meril ravni zvoka slušalk. Če presežete priporočeno sedemdnevno omejitev, prejmete obvestilo in glasnost se zmanjša. %@
sv: iPhone skyddar din hörsel genom att mäta ljudnivån i hörlurarna. Om du överskrider den rekommenderade 7-dagarsgränsen skickas en notis och volymen sänks. %@
th: ในการปกป้องการได้ยินของคุณ iPhone จะวัดระดับเสียงหูฟัง ถ้าคุณฟังเสียงเกินขีดจำกัดที่แนะนำ 7 วัน คุณจะได้รับการแจ้งเตือนและระดับเสียงจะถูกลดความดังลง %@
tr: İşitme duyunuzu korumak için iPhone’unuz kulaklıktaki ses düzeylerini ölçer. Önerilen 7 günlük sınırı geçerseniz bir bildirim gönderilir ve ses kısılır. %@
uk: Щоб захистити ваш слух, iPhone вимірюватиме аудіорівні навушників. Якщо рекомендоване 7-денне обмеження буде перевищено, ви отримаєте сповіщення і гучність буде зменшено. %@
vi: Để bảo vệ thính giác của bạn, iPhone sẽ đo mức âm thanh tai nghe. Nếu bạn vượt quá giới hạn 7 ngày được khuyến cáo thì một thông báo sẽ được gửi và âm lượng được giảm xuống. %@
zh_cn: 为保护听力，iPhone会测量耳机音量；若超出建议的7日音量上限，便会发送通知并降低音量。%@
zh_hk: 為保護你的聽覺，iPhone將會測量耳筒音量。如超出所建議的7日限制，iPhone會傳送通知並調低音量。%@
zh_tw: 為了保護你的聽力，iPhone會測量耳機音量。若超過七天建議上限，會傳送通知並降低音量。%@

# SILENT_MODE_OFF_FOOTER
source: iPhone will play ringtones, alerts, and system sounds.
ar: سيشغل iPhone نغمات الرنين والتنبيهات وأصوات النظام.
bg: iPhone ще възпроизвежда звука от звъненето, предупрежденията и системните звуци.
ca: L’iPhone reproduirà els sons de trucada, els avisos i els sons del sistema.
cs: iPhone bude přehrávat zvuk vyzvánění, upozornění a systémové zvuky.
da: iPhone afspiller ringetoner, advarsler og systemlyde.
de: Das iPhone gibt Klingel-, Hinweis- und Systemtöne wieder.
el: Το iPhone θα αναπαράγει κουδουνίσματα, ειδοποιήσεις και ήχους συστήματος.
es: El iPhone reproducirá tonos de llamada, avisos y sonidos del sistema.
es_us: El iPhone reproducirá los tonos, las alertas y los sonidos del sistema.
fi: iPhone toistaa soitto- ja ilmoitusäänet sekä järjestelmän äänet.
fr: LʼiPhone émettra du son pour les sonneries, les alertes et les sons du système.
fr_ca: L’iPhone émettra les sonneries, les alertes et les sons système.
he: ה-iPhone ישמיע צלצולים, התראות וצלילי מערכת.
hi: iPhone रिंगटोन, अलर्ट और सिस्टम ध्वनियाँ चलाएगा।
hr: iPhone će reproducirati melodije zvona, alarme i zvukove sustava.
hu: Az iPhone le fogja játszani a csengőhangokat, a jelzéseket és a rendszerhangokat.
id: iPhone akan memutar nada dering, peringatan, dan bunyi sistem.
it: iPhone riprodurrà le suonerie, gli avvisi e i suoni di sistema.
ja: iPhoneで着信音、通知音、およびシステムサウンドが再生されます。
kk: iPhone рингтондарды, ескертулер мен жүйе дыбыстарын ойнатады.
ko: iPhone이 벨소리, 알림 및 시스템 사운드를 재생합니다.
lt: „iPhone“ leis skambučių melodijų, įspėjimų ir sistemos garsus.
ms: iPhone akan memainkan nada dering, isyarat dan bunyi sistem.
nl: De iPhone speelt beltonen, meldingen en systeemgeluiden af.
no: iPhonen vil spille av ringetoner, varsler og systemlyder.
pl: iPhone będzie odtwarzał dzwonki, alerty i dźwięki systemowe.
pt_br: O iPhone reproduzirá toques, alertas e sons do sistema.
pt_pt: O iPhone emite toques, avisos e sons do sistema.
ro: iPhone‑ul va reda sonerii, alerte și sunete de sistem.
ru: iPhone будет воспроизводить рингтоны, системные звуки и звуки уведомлений.
sk: iPhone bude prehrávať zvonenia, upozornenia a systémové zvuky.
sl: iPhone bo predvajal melodije zvonjenja, opozorila in sistemske zvoke.
sv: iPhone spelar upp ring- och ljudsignaler och systemljud.
th: iPhone จะส่งเสียงเรียกเข้า เสียงเตือน และเสียงจากระบบ
tr: iPhone zil seslerini, uyarıları ve sistem seslerini çalar.
uk: iPhone відтворюватиме мелодії, оповістки та системні звуки.
vi: iPhone sẽ phát nhạc chuông, cảnh báo và âm thanh hệ thống.
zh_cn: iPhone将播放铃声、提醒和系统声音。
zh_hk: iPhone將會播放鈴聲、提示聲和系統聲音。
zh_tw: iPhone會播放鈴聲、提示聲和系統聲音。

# RINGER_AND_ALERTS_OLD
source: Ringtone and Alert Volume
ar: مستوى صوت نغمات الرنين والتنبيهات
bg: Сила на звука на звънене и предупрежденията
ca: Volum dels sons de trucada i les alertes
cs: Hlasitost vyzvánění a upozornění
da: Lydstyrke på ringetoner og advarsler
de: Klingelton- und Hinweislautstärke
el: Ένταση ήχου κουδουνισμάτων και ειδοποιήσεων
es: Volumen del tono de llamada y los avisos
es_us: Volumen de tonos y alertas
fi: Soitto- ja ilmoitusäänten voimakkuus
fr: Volume des sonneries et alertes
fr_ca: Sonnerie et volume d’alerte
he: עוצמת צלצולים והתראות
hi: रिंगटोन और अलर्ट वॉल्यूम
hr: Glasnoća melodije zvona i alarma
hu: Csengőhang és jelzés hangereje
id: Volume Nada Dering dan Peringatan
it: Volume suoneria e avvisi
ja: 着信音と通知音の音量
kk: Рингтондар мен ескертулердің дыбыс деңгейі
ko: 벨소리 및 알림 음량
lt: Skambučių melodijų ir įspėjimų garsumas
ms: Nada Dering dan Kelantangan Isyarat
nl: Volume voor beltonen en meldingen
no: Volum for ringetone og varsler
pl: Głośność dzwonków i alertów
pt_br: Volume de Toque e Alerta
pt_pt: Volume de toques e avisos
ro: Volum sonerie și alerte
ru: Громкость рингтонов и уведомлений
sk: Hlasitosť zvonenia a upozornení
sl: Glasnost melodije zvonjenja in opozoril
sv: Volym för ring- och ljudsignaler
th: ระดับเสียงเรียกเข้าและเสียงเตือน
tr: Zil ve Uyarı Sesi Yüksekliği
uk: Гучність мелодій і оповісток
vi: Âm lượng cảnh báo và nhạc chuông
zh_cn: 铃声和提醒音量
zh_hk: 鈴聲和提示聲音量
zh_tw: 鈴聲和提示聲音量

# RING_VOL_CANNOT_BE_ADJUSTED_OLD
source: The volume of the ringer and alerts will not be affected by the volume buttons.
ar: لن يتأثر مستوى صوت النغمات والتنبيهات باستخدام أزرار مستوى الصوت.
bg: Силата на звука при звънене и на предупрежденията няма да се влияе от бутоните за сила на звука.
ca: El volum del timbre i dels avisos no es veurà afectat pels botons de volum.
cs: Hlasitost zvonění a upozornění nelze upravit tlačítky hlasitosti.
da: Lydstyrken af ringetoner og advarsler berøres ikke af lydstyrkeknapperne.
de: Die Lautstärke der Klingel- und Hinweistöne wird nicht durch die Lautstärketasten beeinflusst.
el: Η ένταση ήχου του κουδουνίσματος και των ειδοποιήσεων δεν θα επηρεάζεται από τα κουμπιά έντασης ήχου.
es: El volumen del timbre y los avisos no se puede ajustar mediante los botones de volumen.
es_us: El volumen del timbre y de las alertas no se modificará con los botones de volumen.
fi: Äänenvoimakkuuspainikkeet eivät vaikuta soitto- ja ilmoitusäänten voimakkuuteen.
fr: Les boutons de volume n’auront pas d’effet sur le volume de la sonnerie et des alertes.
fr_ca: Les boutons de volume n’ont pas d’effet sur le volume de la sonnerie et des alertes.
he: כפתורי עוצמת השמע לא ישנו את עוצמת הצלצולים וההתראות.
hi: वॉल्यूम बटनों से रिंगर और अलर्ट का वॉल्यूम प्रभावित नहीं होगा।
hr: Glasnoća zvona i alarma neće se moći podesiti tipkama za podešavanje glasnoće.
hu: A csengő és a jelzések hangerejére a hangerőgombok nincsenek hatással.
id: Volume dering dan peringatan tidak akan dipengaruhi oleh tombol volume.
it: Il volume della suoneria e degli avvisi non verrà modificato dai tasti volume.
ja: 着信音と通知音の音量はボリュームボタンを操作しても調節されません。
kk: Дыбыс деңгейінің түймесін басу қоңырау мен ескертулер дыбысының деңгейіне әсер етпейді.
ko: 음량 버튼으로 벨소리 및 알림 음량을 조절할 수 없습니다.
lt: Skambučių ir įspėjimų garsumas nebus reguliuojamas garsumo mygtukais.
ms: Kelantangan pendering dan isyarat tidak akan dipengaruhi oleh butang kelantangan.
nl: Het volume van het belsignaal en meldingen kan niet worden aangepast met de volumeknoppen.
no: Volumet på ringelyden og varslene endres ikke med volumknappene.
pl: Przyciski głośności nie mają wpływu na głośność dzwonka i alertów.
pt_br: O volume do toque e dos alertas não será afetado pelos botões de volume.
pt_pt: O volume do toque e dos avisos não será afetado pelos botões do volume.
ro: Volumul pentru sonerie și alerte nu va fi afectat de butoanele de volum.
ru: Громкость звонка и уведомлений не изменяется при нажатии кнопок регулирования громкости.
sk: Hlasitosť zvonenia a upozornení sa nedá upravovať pomocou tlačidiel hlasitosti.
sl: Gumba za glasnost ne vplivata na glasnost zvonjenja in opozoril.
sv: Volymen för ringsignalen och påminnelser kan inte justeras med volymknapparna.
th: ปุ่มปรับเสียงจะไม่มีผลต่อระดับเสียงของเสียงเรียกเข้าและเสียงเตือน
tr: Zil sesinin ve uyarıların yüksekliği, ses yüksekliği düğmelerinden etkilenmeyecektir.
uk: Гучність дзвінка та оповісток не змінюватиметься кнопками гучності.
vi: Âm lượng chuông và âm báo sẽ không bị ảnh hưởng bởi các nút âm lượng.
zh_cn: 铃声和提醒的音量不受音量按钮的影响。
zh_hk: 鈴聲及提示聲音量不受音量按鈕影響。
zh_tw: 鈴聲和提示聲音量不受音量按鈕影響。

# HEADPHONE_LEVEL_LIMIT_TITLE
source: Reduce Loud Audio
ar: خفض الصوت المرتفع
bg: Намали силно аудио
ca: Redueix els nivells d’àudio forts
cs: Tlumit hlasité zvuky
da: Formindsk høj lyd
de: Laute Geräusche reduzieren
el: Μείωση δυνατού ήχου
es: Reducir niveles de audio altos
es_us: Reducir sonidos fuertes
fi: Kovan äänen hiljennys
fr: Diminuer les sons forts
fr_ca: Réduire les sons élevés
he: הנמכת שמע חזק
hi: तेज़ ऑडियो को धीमा करें
hr: Stišaj glasne zvukove
hu: Hangerő-korlátozás
id: Kurangi Audio Keras
it: Riduci audio intenso
ja: 大きな音量を低減
kk: Қатты дыбысты азайту
ko: 큰 오디오 소리 줄이기
lt: Pritildyti garsų garso įrašą
ms: Kurangkan Audio Kuat
nl: Verminder hard geluid
no: Reduser høyt lydvolum
pl: Redukuj głośny dźwięk
pt_br: Limite de Volume
pt_pt: Reduzir áudio alto
ro: Reducere sunet puternic
ru: Громкое аудио тише
sk: Stíšiť hlasné audio
sl: Zmanjšaj glasen zvok
sv: Minska starkt ljud
th: ลดเสียงดัง
tr: Yüksek Sesi Azalt
uk: Приглушувати гучні звуки
vi: Giảm âm thanh lớn
zh_cn: 降低高声音频
zh_hk: 降低高音量音訊
zh_tw: 降低高音量

# HEADPHONE_LEVEL_LIMIT_95_INFO
source: As loud as a car horn
ar: مثل صوت بوق سيارة
bg: Шумно, колкото клаксон на кола
ca: Equivalent a un clàxon
cs: Hlasitost obdobná automobilové houkačce
da: Samme lydniveau som et bilhorn
de: So laut wie eine Autohupe
el: Παρόμοιο επίπεδο με μια κόρνα αυτοκινήτου
es: Equivalente al sonido de un claxon
es_us: Tan alto como un claxon
fi: Yhtä kova kuin auton äänitorvi
fr: Le niveau sonore d’un klaxon
fr_ca: Aussi bruyant que l’avertisseur d’une voiture
he: רועש כמו צופר רכב
hi: कार के हॉर्न जितनी तेज़
hr: Glasno poput trube automobila
hu: Olyan hangos, mint egy autóduda
id: Sekeras klakson mobil
it: Suono di un clacson
ja: 車のクラクションのような大きな音
kk: Автомобиль гудогындай қатты
ko: 자동차 경적에 상응하는 소리
lt: Garsu kaip automobilio signalas
ms: Sekuat hon kereta
nl: Zo luid als een claxon
no: Like høyt som lyden av et bilhorn
pl: Jak klakson
pt_br: Alto como uma buzina de carro
pt_pt: Equivalente ao som de uma buzina de carro
ro: La fel de puternic ca un claxon auto
ru: Как сигнал автомобиля
sk: Hlasné asi ako klaksón auta
sl: Glasno kot hupa avtomobila
sv: Samma ljudnivå som en biltuta
th: ดังเท่าเสียงแตรรถยนต์
tr: Araba kornası kadar yüksek
uk: Гучний, як клаксон
vi: Bằng tiếng còi ô tô
zh_cn: 相当于汽车喇叭音量
zh_hk: 像汽車喇叭的音量
zh_tw: 等同於汽車喇叭聲

# KEYBOARD_HAPTIC
source: Haptic
ar: الحس اللمسي
bg: Осезание
ca: Vibració
cs: Haptika
da: Haptisk feedback
de: Haptik
el: Απτικό
es: Vibración
es_us: Vibración
fi: Tuntopalaute
fr: Vibration
fr_ca: Vibration
he: רטט אינטראקטיבי
hi: हैप्टिक
hr: Vibracija
hu: Haptikus
id: Haptik
it: Feedback aptico
ja: 触覚
kk: Жанасу сигналы
ko: 햅틱
lt: Haptika
ms: Haptik
nl: Voelbaar
no: Følbar respons
pl: Haptyka
pt_br: Tato
pt_pt: Háptica
ro: Răspuns haptic
ru: Тактильные сигналы
sk: Haptika
sl: Haptika
sv: Haptisk
th: สั่น
tr: Dokunuş
uk: Вібровідгук
vi: Cảm ứng
zh_cn: 触感反馈
zh_hk: 觸覺回報
zh_tw: 觸覺回饋

source: Sound
ar: الصوت
bg: Звук
ca: Sons
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es: Sonido
es_us: Sonido
fi: Ääni
fr: Son
fr_ca: Son
he: צליל
hi: ध्वनि
hr: Zvuk
hu: Hang
id: Bunyi
it: Suoni
ja: サウンド
kk: Дыбыс
ko: 사운드
lt: Garsas
ms: Bunyi
nl: Geluid
no: Lyd
pl: Dźwięk
pt_br: Som
pt_pt: Som
ro: Sunet
ru: Звук
sk: Zvuk
sl: Zvok
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

source: Silent
ar: صامت
bg: Без звук
ca: Silenci
cs: Tichý režim
da: Lydløs
de: Lautlos
el: Αθόρυβο
es: Silencio
es_us: Silencio
fi: Äänetön
fr: Silence
fr_ca: Silence
he: שקט
hi: मौन
hr: Nečujno
hu: Csendes
id: Hening
it: Silenzioso
ja: 消音
kk: Дыбыссыз
ko: 무음
lt: Tylusis
ms: Senyap
nl: Geluid uit
no: Lydløs
pl: Tryb cichy
pt_br: Silencioso
pt_pt: Sem som
ro: Silențios
ru: Бесшумно
sk: Tichý režim
sl: Tiho
sv: Tyst
th: เงียบ
tr: Sessiz
uk: Тиша
vi: Im lặng
zh_cn: 静音
zh_hk: 靜音
zh_tw: 靜音

source: Camera
ar: الكاميرا
bg: Камера
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
es_us: Cámara
fi: Kamera
fr: Caméra
fr_ca: Caméra
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ko: 카메라
lt: Vaizdo kamera
ms: Kamera
no: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sl: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_cn: 相机
zh_hk: 相機
zh_tw: 相機
